{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 10178, "word_counts": "{\"mayhew\": 8, \"having\": 67, \"concluded\": 19, \"his\": 2534, \"narration\": 2, \"ahab\": 511, \"put\": 73, \"such\": 373, \"questions\": 7, \"to\": 4680, \"him\": 1067, \"that\": 3099, \"the\": 14531, \"stranger\": 48, \"captain\": 329, \"could\": 218, \"not\": 1161, \"forbear\": 3, \"inquiring\": 5, \"whether\": 92, \"he\": 1907, \"intended\": 9, \"hunt\": 24, \"white\": 282, \"whale\": 1226, \"if\": 489, \"opportunity\": 6, \"should\": 184, \"offer\": 8, \"protested\": 1, \"of\": 6644, \"things\": 132, \"innocence\": 4, \"my\": 594, \"i\": 2140, \"these\": 404, \"wood\": 36, \"was\": 1657, \"green\": 55, \"as\": 1747, \"mosses\": 3, \"icy\": 7, \"glen\": 3, \"trees\": 15, \"stood\": 90, \"high\": 108, \"and\": 6484, \"haughty\": 5, \"feeling\": 28, \"their\": 629, \"living\": 75, \"sap\": 3, \"industrious\": 1, \"earth\": 46, \"beneath\": 76, \"a\": 4786, \"weaver\": 6, \"'\": 2922, \"s\": 1802, \"loom\": 8, \"with\": 1744, \"gorgeous\": 4, \"carpet\": 8, \"on\": 1081, \"it\": 2530, \"whereof\": 4, \"ground\": 54, \"vine\": 2, \"tendrils\": 1, \"formed\": 22, \"warp\": 13, \"woof\": 7, \"flowers\": 4, \"figures\": 7, \"chapter\": 173, \"134\": 1, \"but\": 1829, \"perceiving\": 3, \"this\": 1409, \"stratagem\": 1, \"moby\": 84, \"dick\": 84, \"malicious\": 9, \"intelligence\": 7, \"ascribed\": 5, \"sidelingly\": 1, \"transplanted\": 2, \"himself\": 205, \"were\": 689, \"in\": 4212, \"an\": 603, \"instant\": 77, \"shooting\": 8, \"pleated\": 4, \"head\": 349, \"lengthwise\": 12, \"boat\": 336, \"still\": 316, \"more\": 514, \"for\": 1642, \"ample\": 3, \"fins\": 15, \"here\": 325, \"saw\": 116, \"few\": 95, \"disordered\": 5, \"joints\": 5, \"place\": 117, \"weighty\": 3, \"majestic\": 7, \"boneless\": 3, \"flukes\": 37, \"utter\": 7, \"blank\": 8, \"general\": 69, \"shape\": 18, \"noble\": 44, \"sperm\": 244, \"may\": 243, \"be\": 1053, \"compared\": 8, \"roman\": 15, \"war\": 26, \"chariot\": 2, \"especially\": 45, \"front\": 26, \"where\": 225, \"is\": 1747, \"so\": 1075, \"broadly\": 2, \"rounded\": 5, \"at\": 1327, \"broad\": 58, \"view\": 48, \"right\": 152, \"bears\": 12, \"rather\": 73, \"inelegant\": 2, \"resemblance\": 6, \"gigantic\": 20, \"galliot\": 2, \"toed\": 3, \"shoe\": 7, \"most\": 286, \"dinner\": 18, \"easy\": 39, \"presided\": 2, \"crew\": 140, \"humored\": 1, \"over\": 410, \"all\": 1532, \"invited\": 5, \"encounter\": 16, \"good\": 219, \"guests\": 4, \"deadly\": 22, \"careless\": 4, \"sailor\": 81, \"what\": 622, \"turning\": 53, \"asked\": 14, \"awoke\": 2, \"last\": 277, \"bird\": 17, \"pandemic\": 4, \"care\": 17, \"however\": 99, \"children\": 18, \"young\": 82, \"entirely\": 30, \"many\": 171, \"now\": 792, \"nurturing\": 1, \"education\": 4, \"caregivers\": 2, \"attend\": 11, \"because\": 96, \"early\": 13, \"unable\": 1, \"are\": 610, \"reliant\": 1, \"mate\": 79, \"quarter\": 47, \"deck\": 196, \"from\": 1102, \"voice\": 48, \"some\": 621, \"sprained\": 3, \"shoulders\": 13, \"wrists\": 6, \"ankles\": 2, \"livid\": 2, \"contusions\": 1, \"wrenched\": 6, \"harpoons\": 32, \"lances\": 23, \"inextricable\": 1, \"intricacies\": 4, \"rope\": 59, \"shattered\": 6, \"oars\": 39, \"planks\": 31, \"there\": 870, \"no\": 589, \"fatal\": 17, \"or\": 717, \"even\": 195, \"serious\": 11, \"ill\": 19, \"seemed\": 284, \"have\": 779, \"befallen\": 3, \"any\": 328, \"one\": 925, \"forged\": 6, \"large\": 79, \"case\": 72, \"generally\": 31, \"yields\": 3, \"about\": 314, \"five\": 45, \"hundred\": 50, \"gallons\": 5, \"though\": 384, \"unavoidable\": 2, \"circumstances\": 26, \"considerable\": 26, \"spilled\": 8, \"leaks\": 4, \"dribbles\": 1, \"away\": 184, \"otherwise\": 26, \"irrevocably\": 2, \"lost\": 48, \"ticklish\": 3, \"business\": 68, \"securing\": 8, \"you\": 910, \"can\": 240, \"sharks\": 51, \"sartin\": 1, \"gobern\": 2, \"de\": 38, \"shark\": 30, \"why\": 120, \"den\": 13, \"angel\": 7, \"ing\": 1, \"dan\": 7, \"well\": 230, \"goberned\": 1, \"by\": 1210, \"writers\": 3, \"office\": 9, \"called\": 116, \"sinecure\": 1, \"between\": 120, \"boys\": 35, \"its\": 377, \"nor\": 156, \"canal\": 15, \"our\": 213, \"transition\": 5, \"born\": 36, \"sole\": 9, \"recklessly\": 6, \"life\": 176, \"probationary\": 1, \"grand\": 54, \"barbaric\": 11, \"reaping\": 1, \"rural\": 1, \"along\": 112, \"waters\": 69, \"diminish\": 4, \"line\": 158, \"christian\": 18, \"seas\": 87, \"does\": 96, \"furnishes\": 3, \"matter\": 87, \"ploughing\": 2, \"men\": 244, \"quietly\": 19, \"curiousness\": 1, \"corn\": 5, \"field\": 12, \"thousands\": 18, \"nothing\": 115, \"said\": 308, \"moments\": 13, \"while\": 247, \"succession\": 4, \"riotous\": 4, \"waves\": 48, \"rolled\": 43, \"which\": 650, \"those\": 309, \"occasional\": 9, \"caprices\": 1, \"tumbling\": 4, \"heaving\": 15, \"settled\": 12, \"grisly\": 1, \"lived\": 13, \"world\": 179, \"missouri\": 2, \"lamps\": 4, \"almost\": 195, \"glory\": 18, \"burn\": 11, \"before\": 301, \"globe\": 24, \"round\": 251, \"tapers\": 6, \"shrines\": 1, \"candles\": 9, \"photo\": 1, \"do\": 310, \"day\": 178, \"shoot\": 6, \"trying\": 22, \"america\": 12, \"1492\": 1, \"loose\": 36, \"fish\": 169, \"columbus\": 2, \"struck\": 49, \"spanish\": 12, \"standard\": 3, \"way\": 273, \"waifing\": 2, \"royal\": 29, \"master\": 23, \"mistress\": 2, \"chisel\": 2, \"file\": 6, \"sand\": 11, \"paper\": 6, \"garter\": 1, \"slapped\": 1, \"england\": 20, \"old\": 450, \"ye\": 472, \"stubb\": 257, \"kicked\": 9, \"knights\": 4, \"lords\": 3, \"think\": 122, \"queen\": 18, \"wise\": 26, \"man\": 527, \"great\": 306, \"greatest\": 13, \"your\": 264, \"boast\": 2, \"made\": 180, \"endeavored\": 3, \"purpose\": 40, \"together\": 64, \"pictures\": 16, \"printing\": 1, \"explain\": 8, \"then\": 631, \"meaning\": 17, \"we\": 466, \"book\": 62, \"turned\": 67, \"softly\": 11, \"steadily\": 11, \"first\": 241, \"faintest\": 2, \"glimmering\": 1, \"dawn\": 9, \"iron\": 87, \"heard\": 110, \"aft\": 32, \"mast\": 129, \"heads\": 86, \"hatch\": 7, \"scrubbed\": 1, \"placed\": 37, \"upon\": 566, \"try\": 56, \"works\": 32, \"completely\": 33, \"hiding\": 3, \"pots\": 18, \"every\": 236, \"cask\": 11, \"out\": 541, \"sight\": 105, \"tackles\": 17, \"coiled\": 11, \"unseen\": 14, \"nooks\": 3, \"when\": 612, \"combined\": 9, \"simultaneous\": 1, \"industry\": 3, \"entire\": 55, \"ship\": 518, \"company\": 33, \"whole\": 137, \"conscientious\": 6, \"duty\": 25, \"themselves\": 60, \"proceed\": 15, \"own\": 206, \"ablutions\": 2, \"shift\": 2, \"top\": 72, \"toe\": 2, \"finally\": 27, \"issue\": 4, \"immaculate\": 3, \"fresh\": 32, \"aglow\": 2, \"bridegrooms\": 1, \"new\": 102, \"leaped\": 13, \"daintiest\": 2, \"holland\": 7, \"art\": 41, \"thou\": 271, \"also\": 92, \"undertaker\": 1, \"mutter\": 3, \"thrusts\": 3, \"cards\": 4, \"into\": 526, \"hands\": 130, \"mine\": 45, \"swears\": 4, \"must\": 283, \"play\": 29, \"them\": 476, \"others\": 39, \"pallidness\": 2, \"burning\": 12, \"aloft\": 62, \"words\": 29, \"enchanted\": 12, \"who\": 365, \"thick\": 27, \"cluster\": 4, \"forecastle\": 37, \"eyes\": 156, \"gleaming\": 1, \"pale\": 19, \"phosphorescence\": 1, \"like\": 650, \"far\": 165, \"constellation\": 3, \"stars\": 13, \"villains\": 3, \"don\": 139, \"they\": 675, \"likenesses\": 1, \"each\": 129, \"pirates\": 11, \"see\": 274, \"once\": 150, \"infernal\": 8, \"villanous\": 2, \"sides\": 28, \"answered\": 22, \"other\": 418, \"straightway\": 13, \"both\": 124, \"question\": 29, \"overmuch\": 1, \"steer\": 9, \"apart\": 15, \"t\": 291, \"legs\": 38, \"feel\": 57, \"faint\": 11, \"has\": 300, \"footed\": 4, \"fearless\": 8, \"fool\": 16, \"fronts\": 3, \"thee\": 131, \"get\": 100, \"traps\": 2, \"uncommonly\": 7, \"harpooneer\": 81, \"down\": 382, \"thought\": 152, \"hamper\": 3, \"been\": 421, \"rainy\": 1, \"had\": 783, \"me\": 640, \"shaggy\": 7, \"little\": 251, \"weighed\": 3, \"damp\": 9, \"being\": 225, \"mysterious\": 11, \"wearing\": 4, \"mrs\": 13, \"strange\": 98, \"beale\": 7, \"sea\": 455, \"exact\": 8, \"books\": 17, \"time\": 336, \"reliable\": 5, \"ships\": 88, \"surgeons\": 2, \"english\": 49, \"south\": 29, \"bennett\": 4, \"how\": 256, \"beyond\": 24, \"utterance\": 2, \"linked\": 4, \"analogies\": 1, \"gentle\": 7, \"joyousness\": 1, \"mighty\": 47, \"mildness\": 5, \"repose\": 11, \"swiftness\": 6, \"invested\": 21, \"gliding\": 14, \"left\": 68, \"inch\": 19, \"just\": 119, \"stirred\": 5, \"cry\": 39, \"oh\": 157, \"impiety\": 1, \"blasphemy\": 2, \"headlong\": 7, \"eagerness\": 8, \"mistaken\": 8, \"thing\": 188, \"spout\": 60, \"event\": 13, \"itself\": 84, \"soon\": 130, \"proved\": 16, \"hardly\": 33, \"reached\": 19, \"perch\": 10, \"belayed\": 1, \"pin\": 6, \"key\": 12, \"note\": 6, \"orchestra\": 1, \"air\": 143, \"vibrate\": 1, \"discharges\": 1, \"rifles\": 1, \"through\": 238, \"till\": 122, \"after\": 270, \"sunset\": 9, \"twilight\": 5, \"same\": 215, \"hour\": 40, \"striking\": 24, \"helmsman\": 11, \"bell\": 10, \"d\": 74, \"sharp\": 42, \"take\": 139, \"homage\": 9, \"poor\": 116, \"shutter\": 1, \"would\": 434, \"months\": 18, \"might\": 185, \"besides\": 50, \"supplementary\": 4, \"clean\": 17, \"lazarus\": 5, \"days\": 83, \"gain\": 13, \"live\": 60, \"resurrection\": 6, \"weeks\": 9, \"yelled\": 6, \"seamen\": 43, \"daggoo\": 37, \"hand\": 214, \"holding\": 37, \"heavy\": 37, \"drop\": 26, \"remain\": 24, \"suspended\": 30, \"negro\": 23, \"cleared\": 7, \"foul\": 11, \"rammed\": 2, \"bucket\": 15, \"collapsed\": 4, \"buried\": 14, \"grasp\": 5, \"hoisted\": 30, \"sink\": 22, \"boy\": 65, \"face\": 96, \"window\": 16, \"heart\": 92, \"humbug\": 3, \"pronounced\": 5, \"relieved\": 10, \"lounged\": 2, \"watch\": 58, \"employed\": 16, \"looking\": 71, \"red\": 40, \"heat\": 16, \"fire\": 76, \"felt\": 42, \"scorched\": 6, \"thunder\": 31, \"customary\": 14, \"cases\": 27, \"boats\": 147, \"separated\": 6, \"making\": 46, \"lone\": 8, \"outskirts\": 2, \"shoal\": 8, \"outstrip\": 1, \"stream\": 11, \"borne\": 9, \"mass\": 39, \"bade\": 5, \"rapid\": 12, \"interblending\": 2, \"hills\": 10, \"fair\": 34, \"flew\": 23, \"bubbles\": 8, \"triumphant\": 3, \"halloo\": 2, \"thirty\": 27, \"buckskin\": 3, \"lungs\": 16, \"much\": 227, \"nearer\": 15, \"than\": 311, \"imaginary\": 2, \"jet\": 32, \"less\": 54, \"mile\": 6, \"ahead\": 27, \"bodily\": 26, \"burst\": 24, \"went\": 97, \"evening\": 18, \"fireboard\": 2, \"removed\": 10, \"idol\": 13, \"took\": 49, \"prayers\": 6, \"two\": 301, \"familiarly\": 5, \"incredulity\": 2, \"part\": 149, \"profound\": 20, \"induce\": 5, \"leading\": 12, \"further\": 62, \"foregoing\": 2, \"curious\": 54, \"enlarged\": 2, \"points\": 14, \"verity\": 1, \"minds\": 14, \"indeed\": 89, \"ignorance\": 11, \"interesting\": 8, \"indirectly\": 13, \"moreover\": 20, \"natural\": 36, \"found\": 115, \"important\": 20, \"habits\": 4, \"narrative\": 12, \"adequately\": 7, \"volume\": 13, \"touching\": 46, \"particulars\": 9, \"requires\": 7, \"earlier\": 5, \"subject\": 20, \"understood\": 2, \"main\": 53, \"affair\": 17, \"will\": 396, \"whales\": 268, \"order\": 66, \"very\": 324, \"heroes\": 5, \"saints\": 1, \"demigods\": 1, \"prophets\": 3, \"alone\": 41, \"comprise\": 2, \"roll\": 18, \"hint\": 23, \"musked\": 1, \"mariners\": 29, \"oil\": 90, \"bone\": 51, \"blubber\": 34, \"short\": 60, \"audacity\": 3, \"cried\": 156, \"advancing\": 20, \"hempen\": 7, \"basket\": 5, \"stains\": 2, \"sort\": 152, \"never\": 207, \"hurt\": 2, \"hit\": 14, \"except\": 31, \"something\": 124, \"fellow\": 54, \"weazel\": 1, \"west\": 17, \"pequod\": 173, \"drawing\": 33, \"nigh\": 44, \"formosa\": 1, \"bashee\": 3, \"isles\": 17, \"lies\": 20, \"tropical\": 5, \"outlets\": 2, \"china\": 9, \"pacific\": 34, \"queequeg\": 252, \"die\": 30, \"ll\": 114, \"beat\": 25, \"dying\": 15, \"march\": 4, \"gun\": 7, \"long\": 334, \"reach\": 14, \"three\": 249, \"according\": 26, \"subdivisible\": 1, \"primary\": 3, \"shall\": 97, \"chapters\": 8, \"magnitude\": 22, \"comprehend\": 5, \"small\": 128, \"divide\": 4, \"splice\": 7, \"say\": 244, \"probably\": 15, \"fell\": 36, \"killed\": 35, \"moment\": 106, \"directly\": 20, \"cables\": 4, \"wharf\": 11, \"her\": 332, \"casts\": 3, \"careening\": 1, \"uncheered\": 1, \"glides\": 2, \"off\": 220, \"tide\": 13, \"deserted\": 5, \"come\": 180, \"tarshish\": 7, \"144\": 1, \"000\": 20, \"lbs\": 7, \"vast\": 74, \"headless\": 1, \"phantom\": 14, \"floats\": 11, \"rod\": 15, \"seem\": 85, \"square\": 14, \"roods\": 2, \"cubic\": 3, \"fowls\": 11, \"augment\": 4, \"murderous\": 10, \"din\": 4, \"pip\": 74, \"pot\": 10, \"soapstone\": 3, \"diligently\": 7, \"circling\": 3, \"remarkable\": 14, \"fact\": 46, \"geometry\": 1, \"bodies\": 9, \"cycloid\": 1, \"example\": 18, \"descend\": 12, \"point\": 72, \"precisely\": 27, \"loving\": 8, \"hearts\": 29, \"pair\": 12, \"thus\": 133, \"honeymoon\": 1, \"lay\": 78, \"cosy\": 5, \"ishmael\": 20, \"already\": 33, \"related\": 7, \"leviathan\": 96, \"afar\": 5, \"descried\": 22, \"chased\": 14, \"watery\": 25, \"moors\": 1, \"slaughtered\": 2, \"valleys\": 5, \"deep\": 71, \"towed\": 8, \"alongside\": 27, \"beheaded\": 6, \"principle\": 9, \"entitled\": 10, \"headsman\": 10, \"garments\": 1, \"padded\": 2, \"surtout\": 2, \"becomes\": 12, \"property\": 7, \"executioner\": 1, \"due\": 7, \"condemned\": 4, \"shadrach\": 1, \"meshach\": 1, \"abednego\": 1, \"spermaceti\": 19, \"pass\": 33, \"unscathed\": 1, \"remains\": 25, \"conclude\": 8, \"description\": 7, \"rehearsing\": 2, \"singing\": 12, \"romantic\": 7, \"proceeding\": 5, \"decanting\": 2, \"casks\": 20, \"hold\": 98, \"again\": 263, \"returns\": 2, \"native\": 18, \"profundities\": 4, \"sliding\": 10, \"surface\": 42, \"alas\": 10, \"essex\": 3, \"shipwreck\": 2, \"nantucket\": 96, \"destroyed\": 10, \"attacked\": 4, \"ocean\": 81, \"without\": 158, \"oppose\": 2, \"starbuck\": 198, \"rebellion\": 3, \"cannot\": 69, \"calls\": 14, \"swiftly\": 19, \"scent\": 1, \"thinking\": 28, \"side\": 208, \"jacket\": 22, \"room\": 57, \"got\": 47, \"monkey\": 16, \"bed\": 76, \"up\": 523, \"middle\": 37, \"mittens\": 1, \"sometimes\": 87, \"us\": 230, \"handle\": 14, \"truly\": 22, \"serve\": 6, \"humorous\": 6, \"whalesmen\": 1, \"several\": 48, \"often\": 74, \"sum\": 9, \"four\": 74, \"southern\": 13, \"voyage\": 103, \"happens\": 12, \"hours\": 42, \"years\": 97, \"amount\": 6, \"various\": 38, \"spend\": 9, \"belubed\": 1, \"critters\": 5, \"thy\": 113, \"gravestone\": 1, \"too\": 190, \"within\": 80, \"churchyard\": 3, \"hither\": 14, \"marry\": 2, \"horrible\": 15, \"vultureism\": 1, \"bowsman\": 8, \"command\": 28, \"sit\": 16, \"prow\": 21, \"slacken\": 1, \"radney\": 22, \"haul\": 12, \"next\": 56, \"lance\": 45, \"fast\": 64, \"word\": 76, \"mutineer\": 3, \"frederick\": 5, \"whaling\": 131, \"debell\": 1, \"1840\": 1, \"lascar\": 1, \"banding\": 1, \"tens\": 3, \"lion\": 8, \"maned\": 2, \"buffaloes\": 2, \"fled\": 6, \"solitary\": 19, \"horseman\": 3, \"humbly\": 2, \"ask\": 10, \"really\": 31, \"sir\": 175, \"times\": 112, \"jackasses\": 1, \"lot\": 5, \"ten\": 48, \"donkey\": 2, \"piled\": 14, \"worked\": 9, \"escape\": 24, \"lee\": 20, \"rising\": 31, \"torn\": 15, \"set\": 77, \"rapidly\": 19, \"row\": 17, \"water\": 190, \"sail\": 102, \"going\": 89, \"enough\": 77, \"wind\": 70, \"rushed\": 15, \"scarcely\": 9, \"madness\": 17, \"locks\": 6, \"maybe\": 3, \"tis\": 26, \"stiffly\": 4, \"holds\": 7, \"person\": 28, \"hinted\": 25, \"religion\": 7, \"insult\": 12, \"kill\": 33, \"believe\": 27, \"objection\": 2, \"ointment\": 1, \"scarce\": 12, \"used\": 48, \"medicament\": 1, \"exceedingly\": 15, \"light\": 79, \"only\": 379, \"determinate\": 3, \"dissembling\": 2, \"perceptibility\": 1, \"child\": 18, \"nestling\": 1, \"safely\": 5, \"home\": 56, \"age\": 22, \"yes\": 75, \"relent\": 1, \"run\": 54, \"stand\": 107, \"yards\": 27, \"admeasurements\": 2, \"propose\": 4, \"let\": 160, \"weaker\": 1, \"spoke\": 15, \"carpenter\": 49, \"second\": 59, \"learned\": 25, \"yet\": 346, \"solved\": 2, \"incantation\": 2, \"symbol\": 11, \"veil\": 7, \"power\": 38, \"nay\": 29, \"portentous\": 6, \"whiteness\": 27, \"intensifying\": 1, \"deity\": 4, \"mankind\": 13, \"seen\": 165, \"agent\": 8, \"appalling\": 10, \"spiritual\": 11, \"appeals\": 2, \"soul\": 83, \"hulls\": 5, \"loaded\": 13, \"alien\": 5, \"stuff\": 19, \"transferred\": 3, \"foreign\": 8, \"wharves\": 5, \"wandering\": 4, \"carries\": 16, \"cargo\": 3, \"herself\": 8, \"weapons\": 8, \"wants\": 9, \"serenely\": 4, \"journeys\": 1, \"suspicious\": 4, \"sights\": 12, \"lord\": 66, \"keeps\": 8, \"wary\": 1, \"eye\": 88, \"family\": 12, \"college\": 3, \"ascribe\": 4, \"prospectively\": 1, \"honour\": 24, \"desk\": 4, \"harvard\": 2, \"yale\": 2, \"nantucketers\": 10, \"wonder\": 36, \"beach\": 19, \"livelihood\": 2, \"link\": 4, \"held\": 37, \"foot\": 33, \"parsee\": 28, \"fixed\": 38, \"upward\": 5, \"flung\": 11, \"arm\": 89, \"erect\": 14, \"lofty\": 21, \"tri\": 2, \"pointed\": 29, \"trinity\": 2, \"flames\": 16, \"kinross\": 1, \"sibbald\": 3, \"fife\": 2, \"pedro\": 5, \"done\": 74, \"sweepers\": 1, \"lads\": 15, \"alluding\": 2, \"billeted\": 1, \"shovel\": 3, \"pumps\": 15, \"hurry\": 10, \"ah\": 23, \"obvious\": 11, \"length\": 78, \"become\": 28, \"aware\": 6, \"pursuers\": 5, \"did\": 262, \"oriental\": 12, \"oft\": 3, \"ombay\": 1, \"st\": 60, \"iceberg\": 5, \"name\": 69, \"palmy\": 3, \"lurk\": 6, \"whose\": 87, \"scarred\": 1, \"famed\": 3, \"straits\": 16, \"look\": 205, \"yonder\": 18, \"division\": 1, \"halving\": 1, \"apple\": 4, \"intermediate\": 3, \"remainder\": 4, \"wondering\": 4, \"curiosity\": 10, \"scene\": 28, \"countenance\": 12, \"affected\": 9, \"gaze\": 17, \"solemnity\": 2, \"incredulous\": 5, \"hav\": 5, \"n\": 8, \"forth\": 52, \"ever\": 207, \"against\": 134, \"delight\": 18, \"self\": 25, \"commodores\": 2, \"gods\": 28, \"inexorable\": 2, \"inward\": 5, \"proud\": 8, \"stands\": 29, \"keenest\": 3, \"isle\": 12, \"surest\": 1, \"aye\": 155, \"professional\": 5, \"gentleman\": 20, \"standing\": 83, \"near\": 71, \"specific\": 8, \"visible\": 32, \"denote\": 2, \"gentlemanly\": 2, \"rank\": 2, \"board\": 74, \"outs\": 13, \"around\": 41, \"scanning\": 3, \"engaged\": 18, \"regular\": 26, \"eagerly\": 8, \"totally\": 2, \"wide\": 50, \"under\": 120, \"vessel\": 55, \"expanse\": 3, \"different\": 24, \"stick\": 7, \"jaw\": 58, \"wife\": 26, \"youngish\": 1, \"sprinkled\": 4, \"freckles\": 1, \"redundant\": 2, \"yellow\": 24, \"hair\": 26, \"possible\": 30, \"guise\": 3, \"sober\": 7, \"town\": 35, \"mat\": 13, \"parade\": 3, \"streets\": 16, \"door\": 45, \"dropped\": 27, \"perchance\": 4, \"dead\": 92, \"stubbornly\": 2, \"tried\": 15, \"open\": 76, \"resisted\": 1, \"bad\": 17, \"work\": 66, \"keep\": 71, \"lightly\": 7, \"myself\": 70, \"engendering\": 2, \"problem\": 8, \"orders\": 24, \"weather\": 35, \"observe\": 11, \"obligations\": 2, \"universe\": 6, \"revolving\": 9, \"sing\": 22, \"altitude\": 3, \"averred\": 2, \"thrusting\": 10, \"leg\": 89, \"presented\": 19, \"knowing\": 17, \"ought\": 8, \"occasion\": 10, \"trouble\": 13, \"thrust\": 17, \"back\": 168, \"dexterous\": 6, \"heave\": 17, \"toss\": 7, \"wrought\": 6, \"somerset\": 2, \"indian\": 57, \"trial\": 3, \"came\": 130, \"foremost\": 11, \"unworthy\": 4, \"pieces\": 18, \"battle\": 31, \"gallery\": 3, \"garnery\": 4, \"wholly\": 27, \"hist\": 9, \"north\": 15, \"story\": 49, \"generations\": 6, \"holy\": 21, \"temperate\": 3, \"cold\": 31, \"remained\": 35, \"weekend\": 1, \"usually\": 7, \"downtown\": 2, \"victims\": 1, \"waukesha\": 2, \"tuesday\": 2, \"happened\": 18, \"calm\": 42, \"piece\": 17, \"hospitalized\": 1, \"slave\": 11, \"ain\": 22, \"helm\": 35, \"author\": 8, \"chronicler\": 2, \"famous\": 37, \"bland\": 2, \"creamy\": 5, \"transparent\": 8, \"half\": 136, \"jellied\": 1, \"meat\": 12, \"cocoanut\": 1, \"third\": 35, \"month\": 6, \"growth\": 2, \"rich\": 8, \"supply\": 7, \"substitute\": 3, \"butter\": 11, \"deliberating\": 1, \"interval\": 25, \"spent\": 9, \"squall\": 20, \"tossed\": 31, \"skelter\": 2, \"helter\": 2, \"cream\": 3, \"suffocated\": 1, \"curdling\": 1, \"since\": 66, \"undertaken\": 2, \"manhandle\": 3, \"behooves\": 3, \"approve\": 1, \"omnisciently\": 1, \"exhaustive\": 1, \"enterprise\": 4, \"overlooking\": 2, \"minutest\": 3, \"seminal\": 1, \"germs\": 1, \"blood\": 62, \"spinning\": 4, \"uttermost\": 5, \"coil\": 6, \"bowels\": 12, \"pity\": 10, \"wonderful\": 22, \"signs\": 15, \"significant\": 11, \"wonders\": 13, \"know\": 155, \"tail\": 80, \"understand\": 18, \"custom\": 8, \"commonly\": 7, \"powerful\": 3, \"alert\": 2, \"seek\": 15, \"hamstring\": 1, \"sundering\": 2, \"maiming\": 1, \"tendon\": 1, \"foolish\": 17, \"arguments\": 2, \"sag\": 8, \"harbor\": 16, \"evinced\": 21, \"pride\": 8, \"reason\": 65, \"reprehensible\": 1, \"seeing\": 37, \"learning\": 8, \"picked\": 12, \"sun\": 102, \"abreast\": 3, \"clam\": 11, \"prodigious\": 18, \"sleep\": 46, \"harpooneers\": 56, \"big\": 14, \"considered\": 14, \"ushered\": 2, \"stairs\": 10, \"furnished\": 16, \"sure\": 48, \"pudding\": 5, \"grant\": 4, \"premises\": 3, \"peeled\": 4, \"body\": 110, \"flashes\": 5, \"marble\": 15, \"sepulchre\": 2, \"changed\": 10, \"hue\": 14, \"perceptibly\": 2, \"anything\": 43, \"bulk\": 32, \"crews\": 17, \"awaiting\": 6, \"arrival\": 5, \"showed\": 16, \"symptoms\": 6, \"sinking\": 13, \"treasures\": 3, \"unrifled\": 1, \"hump\": 27, \"razor\": 4, \"backed\": 9, \"v\": 7, \"vi\": 2, \"hoist\": 9, \"locke\": 1, \"go\": 195, \"kant\": 1, \"plight\": 5, \"moved\": 14, \"devil\": 56, \"dry\": 15, \"fancy\": 26, \"fare\": 10, \"lips\": 18, \"cholera\": 2, \"likewise\": 22, \"numberless\": 5, \"mortal\": 40, \"handkerchief\": 5, \"smoking\": 19, \"mouths\": 9, \"cause\": 22, \"nameless\": 18, \"operated\": 4, \"miseries\": 3, \"least\": 78, \"died\": 20, \"smoke\": 30, \"afloat\": 12, \"disposition\": 3, \"continual\": 14, \"tobacco\": 7, \"earthly\": 16, \"mortals\": 10, \"camphorated\": 1, \"tribulations\": 2, \"disinfecting\": 1, \"ashore\": 34, \"exhaling\": 1, \"knows\": 29, \"infected\": 1, \"peculiar\": 56, \"terribly\": 1, \"people\": 54, \"humph\": 3, \"landlord\": 34, \"personally\": 6, \"receiving\": 13, \"effected\": 3, \"irons\": 17, \"instances\": 31, \"taken\": 51, \"complete\": 25, \"harpoon\": 76, \"private\": 13, \"instance\": 18, \"known\": 80, \"slain\": 12, \"marked\": 18, \"cypher\": 1, \"wish\": 15, \"warn\": 3, \"added\": 25, \"equal\": 14, \"treble\": 1, \"banked\": 2, \"fin\": 34, \"swimming\": 30, \"velocity\": 10, \"plainly\": 39, \"pushed\": 15, \"chase\": 59, \"prove\": 13, \"indefinitely\": 3, \"prolonged\": 11, \"hopeless\": 8, \"endure\": 10, \"period\": 18, \"unintermitted\": 2, \"intense\": 18, \"straining\": 7, \"oar\": 28, \"barely\": 2, \"tolerable\": 5, \"brief\": 10, \"vicissitude\": 1, \"uninterrupted\": 2, \"mean\": 40, \"suppose\": 37, \"rest\": 51, \"wiping\": 1, \"band\": 7, \"pump\": 6, \"quitting\": 6, \"forward\": 52, \"brow\": 41, \"panting\": 4, \"sat\": 45, \"fiery\": 24, \"sweat\": 3, \"profuse\": 1, \"lakeman\": 24, \"bloodshot\": 2, \"windlass\": 22, \"executed\": 2, \"burtons\": 4, \"blast\": 15, \"silence\": 19, \"wordless\": 1, \"muteness\": 3, \"night\": 150, \"humanity\": 3, \"prevailed\": 3, \"shrieks\": 6, \"bowlines\": 3, \"swung\": 20, \"koo\": 1, \"loo\": 1, \"gold\": 40, \"hill\": 18, \"corlaer\": 1, \"hook\": 18, \"ere\": 79, \"spending\": 6, \"quick\": 40, \"parmacetty\": 2, \"bushy\": 1, \"coming\": 54, \"scare\": 3, \"midst\": 10, \"personified\": 3, \"impersonal\": 3, \"personality\": 2, \"cetology\": 10, \"whom\": 44, \"call\": 56, \"ghost\": 13, \"merciful\": 1, \"ultimately\": 2, \"defendants\": 5, \"another\": 114, \"seized\": 18, \"appropriated\": 1, \"plaintiffs\": 6, \"minded\": 6, \"legal\": 3, \"start\": 34, \"former\": 20, \"retribution\": 3, \"embarked\": 3, \"wooden\": 27, \"black\": 93, \"ears\": 28, \"enormous\": 26, \"asses\": 1, \"cross\": 20, \"doorway\": 2, \"planted\": 14, \"painted\": 12, \"dim\": 20, \"bewildering\": 1, \"mediums\": 1, \"sidelong\": 7, \"fading\": 3, \"gaseous\": 1, \"fata\": 1, \"morgana\": 1, \"uppermost\": 4, \"masts\": 26, \"infatuation\": 1, \"fidelity\": 4, \"fate\": 16, \"perches\": 3, \"pagan\": 23, \"maintained\": 5, \"lookouts\": 1, \"broken\": 50, \"didn\": 33, \"nose\": 32, \"present\": 80, \"limeese\": 1, \"lima\": 10, \"distant\": 21, \"substituting\": 2, \"delicacy\": 7, \"corrupt\": 6, \"venice\": 2, \"comparison\": 6, \"desire\": 8, \"means\": 44, \"express\": 9, \"overlooked\": 2, \"street\": 15, \"stock\": 10, \"glancing\": 14, \"ivory\": 56, \"picture\": 20, \"provide\": 4, \"retreat\": 5, \"nantucketer\": 22, \"best\": 67, \"showing\": 5, \"summary\": 3, \"talk\": 26, \"lingo\": 2, \"pitching\": 6, \"steadied\": 1, \"straight\": 46, \"hole\": 44, \"shroud\": 10, \"elevated\": 11, \"promised\": 3, \"threw\": 10, \"ordinary\": 19, \"previous\": 35, \"bearskin\": 2, \"jackets\": 5, \"tarpaulins\": 3, \"mount\": 11, \"swallow\": 12, \"drive\": 20, \"beaver\": 4, \"owing\": 24, \"full\": 123, \"grown\": 20, \"2000\": 1, \"feet\": 127, \"pressure\": 6, \"immense\": 16, \"magnetic\": 7, \"attract\": 1, \"tell\": 135, \"needles\": 11, \"virtue\": 20, \"compasses\": 10, \"thither\": 10, \"friends\": 19, \"ambergris\": 13, \"worth\": 14, \"guinea\": 5, \"ounce\": 4, \"druggist\": 1, \"meantime\": 23, \"beginning\": 19, \"squaring\": 3, \"she\": 121, \"hailed\": 21, \"breaking\": 16, \"dashed\": 22, \"whelmed\": 3, \"expiring\": 3, \"breeze\": 20, \"frenchman\": 7, \"nosegay\": 2, \"inasmuch\": 8, \"comes\": 53, \"floundering\": 3, \"eternities\": 3, \"fitly\": 2, \"inquired\": 1, \"course\": 41, \"degenerated\": 3, \"original\": 21, \"sires\": 2, \"bluish\": 2, \"pearl\": 3, \"inside\": 18, \"six\": 31, \"inches\": 20, \"higher\": 24, \"mind\": 81, \"fun\": 6, \"song\": 8, \"says\": 46, \"sings\": 3, \"hast\": 29, \"profane\": 5, \"fulller\": 1, \"state\": 28, \"soil\": 10, \"soft\": 31, \"slid\": 16, \"thin\": 17, \"suffusingly\": 1, \"troubled\": 15, \"bit\": 28, \"blowing\": 6, \"greenish\": 2, \"hovering\": 10, \"leeward\": 29, \"billows\": 20, \"vapour\": 15, \"scattered\": 9, \"herring\": 5, \"scud\": 6, \"confused\": 2, \"puffs\": 5, \"rolling\": 35, \"landsman\": 8, \"sign\": 37, \"dismemberment\": 1, \"probable\": 6, \"rise\": 20, \"monomania\": 4, \"precise\": 19, \"balls\": 8, \"breakfast\": 14, \"forget\": 11, \"fetch\": 11, \"concerning\": 40, \"noise\": 12, \"sad\": 9, \"mistake\": 9, \"sagacious\": 6, \"lawyer\": 3, \"prynne\": 2, \"leopards\": 1, \"unrecking\": 1, \"torrid\": 2, \"give\": 88, \"reasons\": 11, \"unworshipping\": 1, \"puzzle\": 3, \"thine\": 18, \"greater\": 13, \"boards\": 1, \"gilt\": 2, \"letters\": 11, \"read\": 28, \"bouton\": 6, \"rose\": 35, \"button\": 4, \"bud\": 5, \"aromatic\": 3, \"quohog\": 9, \"lirra\": 2, \"skirra\": 2, \"suds\": 1, \"makes\": 40, \"growing\": 9, \"hinder\": 1, \"angular\": 3, \"end\": 100, \"vertically\": 3, \"given\": 36, \"attention\": 9, \"unvexed\": 1, \"skin\": 37, \"cutting\": 37, \"among\": 169, \"ponderous\": 13, \"comprising\": 4, \"blocks\": 7, \"single\": 40, \"possibly\": 32, \"lift\": 12, \"bunch\": 7, \"grapes\": 4, \"swayed\": 5, \"firmly\": 12, \"lashed\": 11, \"lower\": 66, \"strongest\": 5, \"anywhere\": 14, \"above\": 58, \"steel\": 33, \"included\": 11, \"spear\": 10, \"twelve\": 16, \"staff\": 6, \"slighter\": 2, \"lighter\": 5, \"material\": 8, \"pine\": 11, \"declared\": 14, \"pyramidical\": 2, \"noon\": 19, \"darted\": 38, \"stripped\": 11, \"arc\": 2, \"waist\": 11, \"schooner\": 5, \"leap\": 13, \"clearing\": 5, \"stern\": 54, \"feelest\": 1, \"tingling\": 3, \"exactly\": 24, \"therefore\": 67, \"hath\": 6, \"joy\": 18, \"sorrow\": 5, \"true\": 87, \"undeveloped\": 2, \"moody\": 13, \"quiescence\": 1, \"flushed\": 1, \"conquest\": 1, \"betrayed\": 6, \"unusual\": 12, \"natured\": 3, \"excitement\": 7, \"reclining\": 5, \"shaking\": 9, \"cap\": 9, \"sermon\": 4, \"proceeded\": 6, \"ago\": 36, \"dutch\": 26, \"voyager\": 4, \"likened\": 4, \"shoemaker\": 1, \"76\": 1, \"distinct\": 16, \"visit\": 12, \"make\": 115, \"relented\": 1, \"desperate\": 12, \"dauntlessness\": 1, \"wild\": 84, \"told\": 50, \"christendom\": 4, \"m\": 29, \"doesn\": 3, \"bite\": 5, \"swallows\": 4, \"oarsmen\": 17, \"setting\": 13, \"rearing\": 5, \"horse\": 30, \"levelled\": 9, \"craft\": 54, \"use\": 36, \"lie\": 27, \"sudden\": 44, \"funeral\": 5, \"ii\": 15, \"bestow\": 2, \"parties\": 5, \"league\": 2, \"indissoluble\": 1, \"opinion\": 15, \"unchanged\": 1, \"bulkington\": 8, \"bull\": 15, \"alarmed\": 7, \"stories\": 7, \"coffin\": 52, \"cock\": 5, \"amazingly\": 2, \"tickled\": 3, \"companied\": 1, \"friendship\": 2, \"peter\": 10, \"grinning\": 10, \"previously\": 17, \"boarders\": 4, \"sprung\": 5, \"thoughts\": 34, \"creature\": 42, \"created\": 7, \"feeds\": 4, \"creates\": 1, \"vulture\": 3, \"help\": 39, \"prometheus\": 4, \"god\": 152, \"moving\": 15, \"needs\": 21, \"fine\": 59, \"tropic\": 5, \"hope\": 34, \"pleasant\": 16, \"plenty\": 18, \"drugged\": 7, \"wouldn\": 8, \"fit\": 19, \"jail\": 2, \"cell\": 1, \"turkish\": 6, \"rugged\": 1, \"glistening\": 7, \"shadow\": 15, \"milky\": 10, \"forehead\": 38, \"musical\": 2, \"rippling\": 4, \"playfully\": 1, \"accompanying\": 5, \"shade\": 8, \"behind\": 51, \"blue\": 45, \"interchangeably\": 1, \"flowed\": 4, \"valley\": 6, \"steady\": 29, \"wake\": 40, \"either\": 40, \"bright\": 26, \"arose\": 3, \"danced\": 3, \"em\": 42, \"slouched\": 8, \"hat\": 40, \"tear\": 5, \"contain\": 5, \"wealth\": 3, \"wee\": 1, \"manliest\": 1, \"aspect\": 37, \"towards\": 114, \"deepest\": 6, \"lowly\": 8, \"bowing\": 6, \"leaned\": 13, \"spake\": 3, \"humility\": 2, \"amazing\": 6, \"lip\": 10, \"pressed\": 9, \"accident\": 6, \"embrace\": 3, \"sweep\": 13, \"vain\": 30, \"thousand\": 51, \"hunters\": 28, \"neck\": 17, \"kink\": 2, \"tore\": 13, \"gave\": 38, \"stuck\": 9, \"instantly\": 23, \"swift\": 25, \"tremor\": 1, \"running\": 46, \"lightning\": 28, \"keel\": 26, \"strained\": 9, \"scraping\": 5, \"suddenly\": 50, \"bows\": 49, \"snapping\": 4, \"quivering\": 4, \"flinging\": 7, \"drippings\": 1, \"drops\": 6, \"bits\": 9, \"glass\": 19, \"free\": 33, \"fly\": 14, \"smugglers\": 1, \"recorded\": 4, \"pay\": 18, \"unwittingly\": 3, \"profoundest\": 5, \"yea\": 14, \"scouts\": 1, \"adoration\": 2, \"abounding\": 9, \"hark\": 16, \"bye\": 13, \"bottle\": 7, \"pole\": 29, \"hooded\": 7, \"love\": 26, \"utterly\": 13, \"mittened\": 1, \"ignore\": 1, \"studying\": 4, \"nest\": 11, \"friend\": 26, \"greatly\": 6, \"honest\": 14, \"faithful\": 7, \"brave\": 18, \"mathematics\": 2, \"comforter\": 1, \"admire\": 3, \"fingers\": 14, \"pipes\": 8, \"fuzzing\": 1, \"sporting\": 4, \"wantonness\": 1, \"vents\": 1, \"nature\": 42, \"gainst\": 2, \"rolls\": 14, \"swashing\": 2, \"relieve\": 3, \"ridden\": 2, \"mother\": 18, \"share\": 4, \"re\": 16, \"precious\": 18, \"jolly\": 22, \"rascal\": 6, \"secludedness\": 1, \"isolation\": 3, \"schoolmaster\": 6, \"betakes\": 1, \"aged\": 5, \"pasteboard\": 1, \"objects\": 11, \"masks\": 1, \"hurricane\": 3, \"sweeps\": 1, \"plain\": 38, \"neighborhood\": 1, \"elm\": 1, \"height\": 18, \"strength\": 24, \"render\": 4, \"unsafe\": 3, \"mark\": 55, \"thunderbolts\": 2, \"terror\": 21, \"dismay\": 5, \"save\": 15, \"rarmai\": 1, \"murmured\": 12, \"signed\": 5, \"replaced\": 4, \"hammock\": 33, \"peril\": 12, \"expense\": 5, \"duke\": 9, \"benefit\": 4, \"getting\": 26, \"pains\": 15, \"blisters\": 1, \"thorough\": 3, \"indispensable\": 11, \"outset\": 3, \"sorts\": 19, \"understanding\": 4, \"special\": 15, \"leviathanic\": 8, \"barnacled\": 3, \"allusions\": 7, \"revelations\": 2, \"appreciative\": 1, \"hull\": 32, \"follow\": 20, \"weedy\": 3, \"tashtego\": 57, \"ram\": 7, \"harder\": 4, \"deeper\": 19, \"tun\": 14, \"until\": 10, \"twenty\": 34, \"gone\": 60, \"clear\": 43, \"ve\": 37, \"ha\": 38, \"throat\": 5, \"final\": 29, \"consequence\": 7, \"gritted\": 2, \"reply\": 7, \"expressed\": 5, \"invests\": 5, \"sticking\": 6, \"starboard\": 17, \"concerned\": 8, \"mechanical\": 7, \"effect\": 15, \"picturesqueness\": 2, \"pyramid\": 7, \"draughtsmen\": 1, \"sketching\": 1, \"presenting\": 2, \"profile\": 5, \"tantamount\": 2, \"vacant\": 5, \"content\": 18, \"outline\": 4, \"american\": 34, \"written\": 11, \"extracts\": 6, \"ultimate\": 7, \"generalizing\": 1, \"cited\": 2, \"show\": 32, \"hear\": 64, \"shan\": 2, \"malice\": 12, \"historic\": 1, \"potent\": 6, \"omitted\": 5, \"auxiliary\": 2, \"human\": 38, \"heel\": 8, \"luck\": 14, \"somebody\": 6, \"else\": 46, \"certain\": 89, \"6\": 1, \"mightest\": 2, \"fear\": 34, \"flies\": 7, \"gorge\": 3, \"mountains\": 13, \"lowest\": 3, \"swoop\": 1, \"mountain\": 12, \"eagle\": 5, \"birds\": 11, \"soar\": 2, \"fury\": 9, \"rush\": 18, \"bumped\": 1, \"german\": 15, \"aside\": 29, \"force\": 12, \"derick\": 12, \"baffled\": 2, \"sailed\": 38, \"flying\": 30, \"keels\": 9, \"bursting\": 12, \"closed\": 10, \"vices\": 3, \"grasped\": 6, \"shrouds\": 8, \"invisible\": 17, \"gracious\": 5, \"agency\": 3, \"preserved\": 5, \"shock\": 15, \"buoy\": 13, \"humor\": 10, \"knife\": 32, \"preliminary\": 8, \"snatching\": 9, \"memory\": 11, \"dough\": 17, \"circle\": 24, \"began\": 53, \"scalping\": 1, \"empty\": 22, \"assisted\": 2, \"trencher\": 1, \"laying\": 6, \"bench\": 17, \"securely\": 3, \"athwartships\": 1, \"rear\": 22, \"find\": 57, \"comfort\": 7, \"rokovoko\": 3, \"island\": 33, \"clay\": 6, \"central\": 13, \"cheering\": 5, \"pull\": 48, \"uncommon\": 16, \"limit\": 5, \"excludes\": 1, \"onset\": 6, \"vision\": 6, \"glanced\": 6, \"missing\": 15, \"landing\": 2, \"closet\": 3, \"returning\": 8, \"wounded\": 9, \"afterwards\": 25, \"effectually\": 3, \"carrying\": 15, \"extraordinary\": 7, \"agony\": 7, \"wound\": 17, \"dashing\": 8, \"circles\": 13, \"mounted\": 14, \"desperado\": 3, \"arnold\": 1, \"saratoga\": 2, \"wherever\": 6, \"abated\": 3, \"smooth\": 9, \"slow\": 12, \"swells\": 11, \"seated\": 27, \"birch\": 1, \"canoe\": 11, \"sociably\": 2, \"mixing\": 1, \"hearth\": 7, \"stone\": 19, \"cats\": 1, \"purr\": 1, \"gunwale\": 21, \"dreamy\": 4, \"quietude\": 4, \"beholding\": 11, \"tranquil\": 4, \"beauty\": 9, \"brilliancy\": 3, \"forgets\": 1, \"tiger\": 11, \"pants\": 2, \"willingly\": 4, \"remember\": 17, \"velvet\": 4, \"paw\": 3, \"conceals\": 1, \"remorseless\": 6, \"fang\": 2, \"edmund\": 3, \"burke\": 3, \"spoken\": 13, \"shirr\": 4, \"bottling\": 1, \"atlantic\": 19, \"fatter\": 1, \"mightier\": 2, \"flounders\": 2, \"polar\": 13, \"reference\": 14, \"aspects\": 5, \"fishermen\": 29, \"hardy\": 9, \"table\": 38, \"icicle\": 1, \"chanced\": 13, \"cool\": 17, \"eat\": 11, \"biscuits\": 2, \"soaked\": 3, \"supper\": 30, \"recovered\": 4, \"assailed\": 1, \"yells\": 2, \"execrations\": 1, \"speaking\": 23, \"french\": 24, \"admirable\": 5, \"artistic\": 2, \"exploit\": 2, \"rarely\": 2, \"achieved\": 4, \"dart\": 25, \"speedy\": 5, \"fully\": 18, \"task\": 11, \"acquainted\": 4, \"leviathans\": 17, \"unhooped\": 1, \"oceans\": 16, \"ways\": 20, \"planet\": 3, \"absurdly\": 1, \"affords\": 2, \"congenial\": 5, \"theme\": 3, \"whereon\": 4, \"enlarge\": 3, \"amplify\": 1, \"expatiate\": 3, \"statement\": 4, \"useful\": 5, \"ice\": 27, \"house\": 44, \"somehow\": 44, \"sweatings\": 2, \"caught\": 45, \"terrible\": 22, \"chill\": 1, \"lapsed\": 1, \"fever\": 4, \"suffering\": 5, \"laid\": 22, \"close\": 56, \"sill\": 2, \"death\": 90, \"am\": 91, \"sinner\": 1, \"lesson\": 13, \"murky\": 2, \"jonah\": 85, \"sinners\": 4, \"teaches\": 3, \"moods\": 5, \"whimsicalities\": 1, \"smile\": 5, \"prophet\": 16, \"solemn\": 12, \"ready\": 42, \"poorly\": 1, \"outlandish\": 6, \"withstand\": 9, \"fro\": 17, \"paced\": 9, \"turn\": 61, \"monsters\": 9, \"bloodthirsty\": 2, \"chasing\": 7, \"dropping\": 18, \"anchor\": 21, \"overboard\": 27, \"budge\": 4, \"becalmed\": 4, \"morning\": 75, \"squeezed\": 2, \"melted\": 5, \"insanity\": 6, \"squeezing\": 4, \"co\": 1, \"laborers\": 5, \"mistaking\": 3, \"globules\": 2, \"claw\": 2, \"fashioned\": 12, \"school\": 12, \"believers\": 1, \"goodness\": 5, \"lo\": 18, \"stuffed\": 5, \"hoops\": 11, \"armed\": 15, \"tho\": 2, \"ribs\": 21, \"fold\": 6, \"fail\": 17, \"seven\": 16, \"fence\": 2, \"nail\": 10, \"actually\": 16, \"smite\": 2, \"spars\": 12, \"rigging\": 34, \"needle\": 11, \"loadstone\": 3, \"annihilated\": 3, \"knitting\": 2, \"kee\": 2, \"hee\": 3, \"sounded\": 8, \"served\": 10, \"trick\": 5, \"knew\": 44, \"notice\": 11, \"tusk\": 2, \"carved\": 14, \"snake\": 2, \"spire\": 3, \"shore\": 25, \"carry\": 25, \"perilous\": 15, \"fluid\": 8, \"kindred\": 5, \"conduct\": 12, \"fits\": 7, \"revolve\": 4, \"stubborn\": 5, \"wheels\": 5, \"cogged\": 1, \"germans\": 3, \"intervals\": 32, \"latitude\": 13, \"longitude\": 6, \"occasionally\": 14, \"meet\": 19, \"flag\": 18, \"horror\": 13, \"antemosaic\": 1, \"unsourced\": 1, \"existence\": 7, \"unspeakable\": 9, \"terrors\": 21, \"exist\": 4, \"humane\": 4, \"ages\": 15, \"apoplexy\": 3, \"bottomless\": 7, \"seems\": 88, \"spasmodically\": 4, \"highest\": 9, \"heaven\": 51, \"pastures\": 3, \"alleghanies\": 1, \"rocky\": 5, \"fenced\": 1, \"elected\": 1, \"herds\": 11, \"xerxes\": 2, \"horses\": 14, \"eternal\": 19, \"poles\": 12, \"adroit\": 1, \"management\": 6, \"float\": 9, \"girdled\": 3, \"chain\": 5, \"readily\": 13, \"suit\": 7, \"slipped\": 8, \"locked\": 16, \"smallest\": 10, \"junction\": 2, \"lobes\": 2, \"debel\": 1, \"e\": 29, \"wrong\": 10, \"mr\": 64, \"edition\": 4, \"title\": 7, \"page\": 8, \"advancement\": 1, \"pivot\": 7, \"tightly\": 3, \"addressed\": 8, \"reaching\": 12, \"grasping\": 7, \"convulsively\": 3, \"fat\": 14, \"tender\": 8, \"apt\": 7, \"hoisting\": 12, \"cook\": 55, \"deliver\": 3, \"message\": 2, \"fleeing\": 1, \"nearby\": 1, \"domestic\": 11, \"dispute\": 2, \"involved\": 10, \"speak\": 53, \"gall\": 2, \"disciple\": 1, \"spurzheim\": 1, \"failed\": 4, \"throw\": 14, \"hints\": 10, \"phrenological\": 2, \"characteristics\": 3, \"beings\": 9, \"whaleman\": 46, \"stump\": 12, \"downcast\": 2, \"contemplating\": 1, \"ruefully\": 2, \"amputation\": 1, \"speech\": 4, \"partnership\": 1, \"supplies\": 3, \"muscle\": 3, \"unceasingly\": 3, \"hum\": 9, \"buckets\": 5, \"flap\": 2, \"swam\": 20, \"continents\": 3, \"broke\": 15, \"site\": 2, \"tuileries\": 3, \"windsor\": 3, \"castle\": 5, \"kremlin\": 1, \"rods\": 12, \"spiralling\": 2, \"bolt\": 8, \"hearken\": 3, \"marking\": 4, \"lines\": 37, \"shifting\": 4, \"wrinkled\": 15, \"courses\": 6, \"rocked\": 5, \"tracing\": 2, \"gleams\": 4, \"charts\": 7, \"chains\": 18, \"continually\": 17, \"chart\": 8, \"pewter\": 5, \"lamp\": 29, \"shadows\": 15, \"deeply\": 6, \"pencil\": 5, \"motion\": 17, \"goes\": 55, \"passenger\": 6, \"creatures\": 34, \"outside\": 8, \"snap\": 8, \"spine\": 17, \"gayhead\": 2, \"hatches\": 10, \"hermetically\": 1, \"walled\": 4, \"inscrutable\": 8, \"ravens\": 1, \"forms\": 12, \"keen\": 16, \"stab\": 3, \"correct\": 6, \"undashed\": 1, \"drawings\": 4, \"correctly\": 4, \"scientific\": 16, \"animal\": 17, \"wrecked\": 8, \"stranded\": 12, \"represent\": 2, \"perdition\": 3, \"norway\": 1, \"maelstrom\": 4, \"horn\": 30, \"distance\": 39, \"heap\": 4, \"tumultuous\": 9, \"news\": 11, \"enjoins\": 1, \"careful\": 18, \"cut\": 53, \"slices\": 2, \"doing\": 15, \"boiling\": 15, \"accelerated\": 1, \"quantity\": 13, \"considerably\": 9, \"increased\": 7, \"perhaps\": 89, \"improving\": 2, \"quality\": 7, \"hogsheads\": 1, \"specksynder\": 3, \"authority\": 8, \"reigned\": 6, \"navigation\": 1, \"hunting\": 9, \"department\": 2, \"supreme\": 4, \"concerns\": 1, \"chief\": 37, \"restricted\": 3, \"daft\": 3, \"weakness\": 2, \"warm\": 26, \"northern\": 11, \"lights\": 10, \"rises\": 9, \"lands\": 7, \"cooled\": 2, \"crystallized\": 1, \"degree\": 27, \"constantine\": 1, \"bath\": 2, \"strangely\": 29, \"concreted\": 2, \"lumps\": 2, \"liquid\": 2, \"spring\": 35, \"iv\": 4, \"octavo\": 12, \"apartment\": 6, \"luxurious\": 2, \"sleeping\": 22, \"discomforts\": 1, \"prepared\": 12, \"savage\": 55, \"redeemed\": 2, \"soothing\": 3, \"internationally\": 1, \"universally\": 4, \"applicable\": 3, \"pluck\": 2, \"shafts\": 1, \"kind\": 28, \"selfie\": 1, \"certainly\": 29, \"lexicon\": 3, \"definition\": 5, \"incorporated\": 2, \"shake\": 16, \"boisterous\": 3, \"mob\": 5, \"handled\": 8, \"block\": 11, \"hangs\": 6, \"yard\": 18, \"swings\": 8, \"chance\": 46, \"englishman\": 5, \"humoredly\": 2, \"strong\": 37, \"gam\": 7, \"ensued\": 4, \"hanging\": 20, \"sphynx\": 2, \"desert\": 8, \"wings\": 7, \"arched\": 11, \"archangel\": 8, \"ark\": 8, \"pry\": 4, \"overhead\": 6, \"expose\": 4, \"rows\": 9, \"teeth\": 49, \"terrific\": 14, \"portcullis\": 2, \"alleged\": 4, \"delegated\": 1, \"sovereign\": 4, \"enveloped\": 4, \"o\": 44, \"berry\": 3, \"brig\": 3, \"mout\": 3, \"brigger\": 1, \"oders\": 1, \"mouts\": 1, \"bellies\": 9, \"dat\": 20, \"brigness\": 1, \"swaller\": 1, \"wid\": 2, \"fry\": 3, \"ob\": 3, \"scrouge\": 1, \"demselves\": 1, \"discoursing\": 2, \"akin\": 4, \"preparing\": 3, \"slim\": 1, \"involve\": 6, \"slight\": 8, \"loss\": 9, \"speed\": 12, \"experience\": 10, \"whalemen\": 72, \"nation\": 5, \"convinced\": 4, \"majority\": 4, \"failures\": 2, \"fishery\": 65, \"described\": 8, \"exhaustion\": 3, \"caused\": 12, \"nonce\": 2, \"sensible\": 9, \"physiologist\": 1, \"simply\": 10, \"particularly\": 8, \"remark\": 5, \"compacted\": 2, \"collectedness\": 2, \"taking\": 54, \"schooners\": 1, \"brigs\": 3, \"barques\": 1, \"quite\": 41, \"increasing\": 5, \"sleepers\": 6, \"snoring\": 1, \"stop\": 35, \"midnight\": 27, \"headlands\": 2, \"feels\": 16, \"shoals\": 8, \"whitened\": 2, \"shrouded\": 7, \"trepidation\": 2, \"mariner\": 16, \"combed\": 1, \"lead\": 19, \"superstitious\": 10, \"assures\": 2, \"faculties\": 1, \"similar\": 26, \"starts\": 5, \"coasts\": 7, \"real\": 24, \"encircling\": 2, \"sharpen\": 2, \"vigilance\": 7, \"rests\": 2, \"sailing\": 34, \"silent\": 26, \"dread\": 12, \"roar\": 6, \"breakers\": 7, \"soundings\": 6, \"35\": 1, \"peg\": 2, \"slightest\": 20, \"blandishments\": 2, \"polite\": 5, \"move\": 9, \"presence\": 6, \"arts\": 3, \"hundreds\": 8, \"theirs\": 13, \"critical\": 15, \"approximate\": 1, \"deviations\": 1, \"attracted\": 4, \"resulting\": 2, \"observations\": 2, \"meditations\": 1, \"blacksmiths\": 3, \"local\": 3, \"binnacle\": 16, \"account\": 34, \"describe\": 3, \"sleet\": 15, \"errors\": 3, \"treats\": 3, \"error\": 3, \"replenished\": 5, \"ascribable\": 1, \"attraction\": 1, \"crow\": 14, \"tucked\": 3, \"immersed\": 2, \"kept\": 49, \"discreet\": 1, \"compass\": 17, \"magnets\": 2, \"enlarges\": 1, \"glacier\": 3, \"azimuth\": 1, \"nicely\": 2, \"labor\": 2, \"horizontal\": 16, \"conveniences\": 2, \"counteracting\": 1, \"experiments\": 1, \"vicinity\": 19, \"detailed\": 4, \"whereupon\": 5, \"accomplished\": 7, \"swordsman\": 1, \"warning\": 7, \"dash\": 9, \"lunging\": 3, \"slicings\": 1, \"severs\": 1, \"twain\": 6, \"upper\": 31, \"strip\": 10, \"blanket\": 13, \"lowering\": 18, \"want\": 35, \"country\": 25, \"entry\": 8, \"knock\": 3, \"popped\": 1, \"rayther\": 1, \"slanderin\": 1, \"toothpick\": 1, \"guess\": 18, \"brown\": 8, \"whittling\": 3, \"hears\": 6, \"nevertheless\": 50, \"accordingly\": 8, \"seaman\": 13, \"immediately\": 17, \"suspending\": 3, \"stages\": 4, \"lanterns\": 5, \"cast\": 32, \"turbid\": 2, \"darting\": 14, \"spades\": 10, \"incessant\": 5, \"murdering\": 3, \"skulls\": 6, \"seemingly\": 9, \"vital\": 10, \"son\": 20, \"juncture\": 4, \"shot\": 37, \"lowered\": 20, \"led\": 10, \"neared\": 5, \"rivals\": 2, \"rig\": 9, \"dig\": 8, \"busy\": 7, \"wring\": 1, \"skirts\": 4, \"maker\": 4, \"huge\": 30, \"shipmates\": 28, \"raised\": 20, \"missed\": 1, \"minutes\": 22, \"favourite\": 5, \"ancient\": 28, \"corroded\": 3, \"lowermost\": 2, \"puncheons\": 1, \"looked\": 64, \"mouldy\": 5, \"corner\": 16, \"containing\": 8, \"coins\": 5, \"noah\": 8, \"copies\": 1, \"posted\": 3, \"placards\": 1, \"vainly\": 6, \"infatuated\": 3, \"flood\": 15, \"closely\": 14, \"surrounded\": 8, \"form\": 46, \"ordinarily\": 3, \"submerged\": 8, \"revealed\": 18, \"commanded\": 24, \"naval\": 3, \"post\": 22, \"rattler\": 2, \"rattling\": 4, \"service\": 11, \"appear\": 6, \"discoveries\": 1, \"unprecedentedly\": 1, \"dragged\": 17, \"sideways\": 29, \"immensely\": 2, \"tendency\": 4, \"meeting\": 12, \"deacon\": 5, \"coleman\": 2, \"deuteronomy\": 4, \"worships\": 2, \"port\": 26, \"civilized\": 16, \"ho\": 32, \"resided\": 1, \"tahitan\": 1, \"spaniards\": 2, \"peleg\": 74, \"working\": 17, \"providing\": 2, \"bildad\": 76, \"stores\": 2, \"purchasing\": 1, \"keeping\": 13, \"seldom\": 25, \"wigwam\": 8, \"fall\": 21, \"spouts\": 16, \"muffled\": 9, \"spread\": 26, \"intensity\": 8, \"bayonet\": 2, \"rays\": 6, \"stacks\": 2, \"watchmakers\": 1, \"request\": 3, \"jewellers\": 2, \"consider\": 23, \"engaging\": 1, \"unusually\": 5, \"active\": 8, \"qualities\": 5, \"concurring\": 1, \"accidents\": 6, \"audacious\": 6, \"eight\": 27, \"simultaneously\": 14, \"dangling\": 2, \"slippery\": 6, \"threshold\": 4, \"slide\": 10, \"mouth\": 61, \"gaining\": 11, \"spreading\": 3, \"widely\": 8, \"variant\": 3, \"scientists\": 1, \"momentum\": 3, \"watching\": 18, \"dreaming\": 6, \"arch\": 6, \"cottage\": 3, \"bones\": 49, \"gothic\": 4, \"built\": 8, \"susan\": 1, \"gateway\": 2, \"candidates\": 1, \"idea\": 33, \"embark\": 5, \"bedford\": 18, \"penalties\": 1, \"thence\": 7, \"steeply\": 2, \"leaning\": 28, \"downward\": 10, \"drag\": 15, \"projecting\": 10, \"crane\": 3, \"dripping\": 9, \"hung\": 31, \"giant\": 2, \"holofernes\": 1, \"girdle\": 3, \"judith\": 1, \"filed\": 3, \"nostrils\": 7, \"dusky\": 5, \"swelled\": 6, \"happen\": 8, \"unduly\": 2, \"slender\": 6, \"clumsy\": 10, \"timorous\": 1, \"wight\": 5, \"keeper\": 1, \"enlightened\": 4, \"gourmand\": 2, \"dining\": 3, \"roast\": 3, \"beef\": 18, \"brother\": 12, \"ox\": 6, \"eating\": 12, \"jollily\": 1, \"toil\": 12, \"alow\": 3, \"king\": 64, \"wantest\": 3, \"thyself\": 24, \"always\": 83, \"steak\": 15, \"tough\": 5, \"dollars\": 7, \"bank\": 3, \"squint\": 2, \"plaited\": 4, \"braided\": 3, \"turban\": 2, \"ebonness\": 1, \"crowning\": 3, \"syren\": 2, \"hidden\": 23, \"knocked\": 6, \"comprehensive\": 2, \"need\": 18, \"popular\": 8, \"species\": 31, \"subsequent\": 13, \"departments\": 2, \"classification\": 4, \"filled\": 22, \"hereafter\": 9, \"eventually\": 8, \"perceived\": 14, \"legitimately\": 1, \"subserve\": 1, \"masked\": 2, \"incidentally\": 7, \"ends\": 19, \"usages\": 6, \"referred\": 4, \"superstitiously\": 2, \"unearthly\": 12, \"inclined\": 9, \"opposite\": 18, \"latitudes\": 15, \"ubiquitous\": 2, \"suggestions\": 2, \"encountered\": 16, \"conceit\": 13, \"coal\": 7, \"dish\": 11, \"flaming\": 5, \"dimly\": 9, \"beautiful\": 9, \"bounteous\": 1, \"spangled\": 2, \"flatly\": 1, \"stretching\": 6, \"horizon\": 18, \"beater\": 1, \"hammered\": 8, \"extremest\": 2, \"repeated\": 21, \"everybody\": 7, \"send\": 14, \"storied\": 4, \"indiscretions\": 1, \"convivial\": 4, \"guilty\": 5, \"bear\": 37, \"jump\": 18, \"fellows\": 11, \"circumstance\": 26, \"kinds\": 3, \"ambiguous\": 3, \"vague\": 10, \"ourselves\": 15, \"connected\": 12, \"revealing\": 5, \"hinting\": 5, \"squaw\": 2, \"shadowy\": 1, \"cape\": 40, \"wonderments\": 1, \"prediction\": 1, \"coupled\": 3, \"begat\": 3, \"bound\": 28, \"calabash\": 3, \"silver\": 13, \"apprehensions\": 3, \"tistig\": 2, \"jeroboam\": 10, \"reliably\": 2, \"apprised\": 4, \"havoc\": 4, \"naturally\": 12, \"weeds\": 2, \"inclosed\": 3, \"carried\": 30, \"shoes\": 7, \"grow\": 24, \"turtles\": 1, \"blades\": 8, \"belted\": 3, \"walk\": 8, \"leak\": 14, \"thistles\": 1, \"chairs\": 3, \"backs\": 13, \"wear\": 9, \"wights\": 1, \"summer\": 16, \"plant\": 3, \"rome\": 5, \"toadstools\": 1, \"gamesome\": 5, \"snow\": 30, \"canada\": 2, \"laplander\": 1, \"clams\": 3, \"adhering\": 4, \"import\": 1, \"spile\": 2, \"oasis\": 1, \"tables\": 6, \"shut\": 13, \"blade\": 8, \"quicksand\": 1, \"houses\": 9, \"grass\": 15, \"prairie\": 12, \"takes\": 26, \"ear\": 13, \"rings\": 8, \"drills\": 1, \"flaw\": 1, \"transcends\": 1, \"regal\": 4, \"rightly\": 2, \"influence\": 10, \"spirit\": 19, \"presides\": 1, \"intelligent\": 7, \"individual\": 13, \"belshazzar\": 5, \"dominion\": 3, \"royalty\": 3, \"unchallenged\": 1, \"robust\": 3, \"crazy\": 14, \"healthy\": 5, \"replied\": 11, \"ay\": 4, \"braver\": 1, \"nobler\": 4, \"constrainings\": 1, \"seize\": 8, \"perth\": 18, \"begin\": 12, \"welding\": 2, \"stayed\": 7, \"weld\": 2, \"cures\": 2, \"malady\": 3, \"desired\": 11, \"health\": 8, \"sleeper\": 9, \"tomahawk\": 19, \"lighted\": 13, \"pipe\": 41, \"experiment\": 4, \"fifty\": 33, \"yarns\": 5, \"suspend\": 4, \"weight\": 17, \"pounds\": 4, \"strain\": 12, \"nearly\": 34, \"tons\": 7, \"packed\": 5, \"workmanlike\": 2, \"design\": 4, \"achilles\": 1, \"suggestiveness\": 1, \"jack\": 14, \"sculpture\": 3, \"shield\": 1, \"patience\": 4, \"maziness\": 1, \"carve\": 2, \"greek\": 9, \"prints\": 5, \"albert\": 1, \"durer\": 1, \"marvellous\": 15, \"tooth\": 8, \"ruin\": 5, \"unfort\": 2, \"counterpane\": 7, \"stiggs\": 2, \"nate\": 1, \"cooked\": 6, \"stoutly\": 2, \"capstan\": 12, \"sideboard\": 3, \"essentially\": 2, \"savages\": 10, \"innate\": 1, \"overture\": 1, \"sense\": 14, \"thinks\": 20, \"truth\": 36, \"energy\": 7, \"thwart\": 1, \"received\": 26, \"splintering\": 1, \"dined\": 4, \"spices\": 2, \"loading\": 3, \"driven\": 11, \"spavined\": 1, \"wears\": 7, \"cord\": 9, \"muster\": 3, \"lengths\": 4, \"fairly\": 16, \"floated\": 18, 